
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Παρωχημένες προσθήκες"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Παρωχημένες προσθήκες";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Αυτές οι προσθήκες είναι παρωχημένες:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Αυτές οι προσθήκες είναι παρωχημένες:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Έκδοση"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Έκδοση";

/* Class = "NSTableColumn"; headerCell.title = "Προσθήκη"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Προσθήκη";

/* Class = "NSTextFieldCell"; title = "Οι εγκατεστημένες εκδόσεις αυτών των προσθηκών στον υπολογιστή σας δεν είναι συμβατές με αυτήν την έκδοση του Motion, συνεπώς αποκλείστηκαν. Για να συνεχίσετε να χρησιμοποιείτε αυτές τις προσθήκες, πραγματοποιήστε λήψη ενημερώσεων από τις αντίστοιχες τοποθεσίες των αρχικών δημιουργών των προσθηκών."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Οι εγκατεστημένες εκδόσεις αυτών των προσθηκών στον υπολογιστή σας δεν είναι συμβατές με αυτήν την έκδοση του Motion, συνεπώς αποκλείστηκαν. Για να συνεχίσετε να χρησιμοποιείτε αυτές τις προσθήκες, πραγματοποιήστε λήψη ενημερώσεων από τις αντίστοιχες τοποθεσίες των αρχικών δημιουργών των προσθηκών.";

/* Class = "NSTableColumn"; headerCell.title = "Δέσμη"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Δέσμη";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
